[
  {
    "id": 1,
    "title": "Grand Wedding Celebration",
    "image": "https://i.ibb.co/fH41C5m/brides-couple-cutting-wedding-cake.jpg",
    "price": 1000,
    "description": "Embark on the enchanting journey of matrimony with our Grand Wedding Celebration package. Imagine exchanging vows in the midst of breathtaking settings, surrounded by lush gardens and the sweet melodies of a live band. Our expert event management team is dedicated to curating every detail, from exquisite decor that reflects your unique style to a gourmet catering experience that leaves a lasting impression on your guests. Join us on June 15, 2023, at the Enchanted Gardens, Anytown, for a fairy-tale wedding where love takes center stage. Your dream celebration awaits, filled with joy, romance, and memories to last a lifetime. Features include: Exquisite Decor, Live Band, Gourmet Catering.",
    "features": ["Exquisite Decor", "Live Band", "Gourmet Catering"]
  },
  {
    "id": 2,
    "title": "Joyful Birthday Bash",
    "image": "https://i.ibb.co/GppzRLh/young-joyful-friends-celebrating.jpg",
    "price": 700,
    "description": "Celebrate the joy of life with our Joyful Birthday Bash package. Picture a vibrant atmosphere at the Downtown Party Hall, City Center, filled with themed decor, a lively DJ, and a dance floor where laughter and joy know no bounds. Your birthday becomes a memorable extravaganza on April 10, 2023. The celebration is complete with a delicious cake, colorful balloons, and a photo booth capturing every moment of happiness. Our skilled event planners ensure a seamless and delightful experience for you and your guests. Features include: Themed Decor, DJ and Dance Floor, Photo Booth.",
    "features": ["Themed Decor", "DJ and Dance Floor", "Photo Booth"]
  },
  {
    "id": 3,
    "title": "Sweet Baby Shower",
    "image": "https://i.ibb.co/6HbbNBQ/front-view-beautiful-baby-shower-concept.jpg",
    "price": 800,
    "description": "Welcome the newest member of your family with our Sweet Baby Shower package. Hosted at the Cozy Community Center, Suburbia, on February 28, 2023, this event is designed to fill your heart with joy and anticipation. Adorable themed decor sets the stage for baby games and heartfelt moments. Indulge in a customized dessert bar, and share the excitement with friends and family. Our event management experts ensure a charming and delightful celebration as you prepare for the arrival of your little one. Features include: Adorable Theme, Baby Games, Customized Dessert Bar.",
    "features": ["Adorable Theme", "Baby Games", "Customized Dessert Bar"]
  },
  {
    "id": 4,
    "title": "Anniversary ",
    "image": "https://i.ibb.co/rpYvKM2/beautiful-photozone-with-big-wreath-decorated-with-greenery-roses-centerpiece-candles-sides-garland.jpg",
    "price": 1200,
    "description": "Celebrate 25 years of love and companionship with our Silver Anniversary Gala. Set in the opulent Luxury Ballroom, Uptown, on September 20, 2023, this gala is a testament to enduring love. Immerse yourself in a silver-themed wonderland, complete with a champagne toast and the harmonious melodies of a live orchestra. Our meticulous event management team ensures every detail reflects the elegance and glamour of this milestone celebration. Join us for an unforgettable night filled with love, laughter, and the promise of forever. Features include: Silver Theme, Champagne Toast, Live Orchestra.",
    "features": ["Silver Theme", "Champagne Toast", "Live Orchestra"]
  },
  {
    "id": 5,
    "title": "Engagement Extravaganza",
    "image": "https://i.ibb.co/DRZbPn6/bride-groom-wedding-reception.jpg",
    "price": 3500,
    "description": "Embark on your journey to forever with our Engagement Extravaganza. Hosted at the Rooftop Garden, Skyline View, on July 8, 2023, this event is a celebration of love and commitment. Romantic decor sets the tone, complemented by custom cocktails and the soulful tunes of a live acoustic performance. Our expert event planners craft an engaging and heartfelt atmosphere, ensuring that your engagement is an unforgettable chapter in your love story. Join us for an evening of love, laughter, and promises that last a lifetime. Features include: Romantic Decor, Custom Cocktails, Live Acoustic Performance.",
    "features": [
      "Romantic Decor",
      "Custom Cocktails",
      "Live Acoustic Performance"
    ]
  },

  {
    "id": 6,
    "title": "Promotion Party Fiesta",
    "image": "https://i.ibb.co/3Tsswmj/cheerful-young-woman-singing-her-friends-party-room-with-neon-lights-smoke.jpg",
    "price": 2000,
    "description": "Celebrate your professional success with our Promotion Party Fiesta. Hosted at the Modern Lounge, Business District, on May 12, 2023, this fiesta is a dynamic blend of corporate sophistication and lively celebration. Immerse yourself in a corporate-themed ambiance, complemented by a cocktail reception and the beats of a live DJ. Our skilled event management team ensures a vibrant and energetic atmosphere, making your promotion a memorable milestone in your career. Join us for an evening of success, camaraderie, and the joy of reaching new heights. Features include: Corporate Theme, Cocktail Reception, Live DJ.",
    "features": ["Corporate Theme", "Cocktail Reception", "Live DJ"]
  }
]
